"gfdl" = "GFDL";
"about-content-license-details-share-alike-license" = "Licencia Creative Commons Atribuci\U00f3n-CompartirIgual";
"appearance-settings-expand-tables-footer" = "Definir que se desplieguen todas las tablas de los art\U00edculos de manera predeterminada, incluidas las fichas, las referencias, las notas y los enlaces externos.";
"wikitext-downloading" = "Cargando el contenido\U2026";
"about-content-license-details" = "A menos que se especifique lo contrario, el contenido est\U00e1 disponible bajo una %1$@.";
"zero-learn-more-learn-more" = "M\U00e1s informaci\U00f3n";
"reading-lists-delete-reading-list-alert-title" = "\U00bfQuieres eliminar %1$d|la lista|las listas?";
"article-toolbar-reading-themes-controls-toolbar-item" = "Controles de los temas de lectura";
"appearance-settings-image-dimming-footer" = "Reducir lo opacidad de las im\U00e1genes en el tema oscuro.";
"places-search-your-current-location" = "Tu ubicaci\U00f3n actual";
"wikitext-upload-result-unknown" = "No es posible determinar el resultado de la subida del wikitexto.";
"hockeyapp-alert-do-not-send" = "No enviar";
"appearance-settings-text-sizing-example-text" = "Arraste el control deslizante hacia arriba para cambiar el tama\U00f1o del texto del art\U00edculo. Utilice el tama\U00f1o de texto de su sistema para redimensionar otras \U00e1reas del texto en la aplicaci\U00f3n.";
"account-creation-captcha-request-account" = "Solicitar cuenta.";
"wikitext-download-success" = "Se carg\U00f3 el contenido.";
"wikitext-upload-captcha-error" = "Error de verificaci\U00f3n CAPTCHA.";
"history-clear-cancel" = "Cancelar";
"explore-most-read-more-list-title-for-date" = "Los m\U00e1s le\U00eddos el %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Libera espacio en el dispositivo e int\U00e9ntalo de nuevo";
"theme-default-display-name" = "Predeterminado";
"reading-lists-article-queued-to-be-downloaded" = "Art\U00edculo en espera de descarga";
"welcome-exploration-explore-feed-title" = "Canal de exploraci\U00f3n";
"welcome-exploration-explore-feed-description" = "Lecturas recomendadas y art\U00edculos diarios de nuestra comunidad";
"search-recent-title" = "B\U00fasquedas recientes";
"empty-no-search-results-message" = "No se encontraron resultados";
"about-repositories" = "Repositorios";
"back" = "Volver";
"action-saved" = "Guardado";
"login-forgot-password" = "\U00bfHas olvidado tu contrase\U00f1a?";
"field-alert-password-confirm-mismatch" = "Las contrase\U00f1as no coinciden";
"settings-my-languages" = "Mis idiomas";
"zero-learn-more" = "Esta aplicaci\U00f3n de Wikipedia est\U00e1 exenta de cargos por uso de datos.";
"page-last-edited" = "Editado hace %1$@ d\U00edas";
"button-read-now" = "Leer ahora";
"forgot-password-title" = "Restablecer contrase\U00f1a";
"two-factor-login-with-regular-code" = "Usar c\U00f3digo de verificaci\U00f3n";
"table-of-contents-heading" = "Sumario";
"wikitext-upload-save" = "Publicando\U2026";
"home-button-history-accessibility-label" = "Wikipedia, volver al Historial";
"wikitext-upload-save-sign-in" = "Acceder";
"article-share" = "Compartir";
"about-translators-details" = "Traducido por voluntarios en %1$@";
"history-title" = "Historial";
"about-libraries-complete-list" = "Lista completa";
"in-the-news-notification-read-now-action-title" = "Leer ahora";
"reading-list-login-title" = "\U00bfQuieres sincronizar los art\U00edculos guardados?";
"number-millions" = "%1$@M";
"share-message-format" = "\U00ab%1$@\U00bb %2$@";
"hockeyapp-alert-question-with-response-field" = "\U00bfTe gustar\U00eda enviar un informe a %1$@ para que la Fundaci\U00f3n Wikimedia pueda revisar tu fallo? Describe lo que pas\U00f3 en el momento del fallo:";
"explore-most-read-generic-heading" = "M\U00e1s le\U00eddos";
"info-box-title" = "Datos r\U00e1pidos";
"edit-summary-title" = "\U00bfC\U00f3mo has mejorado el art\U00edculo?";
"wikitext-preview-link-preview-description" = "Este enlace lleva a \U00ab%1$@\U00bb";
"two-factor-login-title" = "Inicia sesi\U00f3n en tu cuenta";
"share-get-directions-in-maps" = "Obtener indicaciones";
"button-next" = "Siguiente";
"account-creation-log-in" = "Acceder.";
"on-this-day-title" = "Un d\U00eda como hoy";
"table-title-other" = "M\U00e1s informaci\U00f3n";
"share-social-mention-format" = "\U00ab%1$@\U00bb v\U00eda @Wikipedia: %2$@";
"settings-clear-cache-cancel" = "Cancelar";
"field-password-placeholder" = "escribe la contrase\U00f1a";
"places-accessibility-show-more" = "Mostrar m\U00e1s art\U00edculos";
"reading-list-do-not-keep-button-title" = "No, eliminar art\U00edculos del dispositivo";
"preference-title-eventlogging-opt-in" = "Enviar informes de uso";
"home-title" = "Explorar";
"reading-lists-default-list-description" = "Lista predeterminada para tus art\U00edculos guardados";
"field-new-password-placeholder" = "escribe la contrase\U00f1a nueva";
"field-new-password-confirm-title" = "Confirmar la contrase\U00f1a nueva";
"abuse-filter-warning-repeat" = "Caracteres repetiiiiiidos";
"article-unable-to-load-article" = "No se puede cargar el art\U00edculo.";
"places-filter-top-articles-count" = "%1$d|%1$d art\U00edculo|%1$d art\U00edculos";
"settings-clear-cache-are-you-sure-message" = "El borrado de los datos almacenados en cach\U00e9 liberar\U00e1 alrededor de %1$@ de espacio. No eliminar\U00e1 tus p\U00e1ginas guardadas.";
"empty-no-feed-action-message" = "A\U00fan puedes leer las p\U00e1ginas guardadas";
"main-menu-nearby" = "Cercanos";
"reading-lists-sync-error-no-internet-connection" = "La sincronizaci\U00f3n continuar\U00e1 cuando est\U00e9 disponible la conexi\U00f3n a Internet";
"places-enable-location-description" = "El acceso a tu ubicaci\U00f3n s\U00f3lo est\U00e1 disponible cuando la aplicaci\U00f3n o una de sus caracter\U00edsticas es visible en tu pantalla.";
"abuse-filter-disallow-heading" = "No puedes publicar esta edici\U00f3n. Vuelve y c\U00e1mbiala.";
"field-username-placeholder" = "escribe el nombre de usuario";
"forgot-password-email-sent" = "Se envi\U00f3 un correo electr\U00f3nico con instrucciones para restablecer tu contrase\U00f1a";
"main-menu-heading-zero" = "Wikipedia Zero";
"page-history-title" = "Historial de p\U00e1gina";
"action-remove" = "Quitar";
"about-testers-details" = "Probado por el grupo de QA %1$@";
"settings-notifications-push-notifications" = "Notificaciones";
"places-enable-location-title" = "Explora art\U00edculos cerca de tu ubicaci\U00f3n habilitando el acceso a la ubicaci\U00f3n";
"account-creation-have-account" = "\U00bfYa tienes una cuenta? %1$@";
"home-button-explore-accessibility-label" = "Wikipedia, volver a Explorar";
"home-nearby-footer" = "M\U00e1s de cercanos a tu ubicaci\U00f3n";
"table-of-contents-close-accessibility-hint" = "Cerrar";
"reading-list-entry-limit-exceeded-title" = "Has sobrepasado el l\U00edmite de %1$d art\U00edculos por cuenta.";
"reading-list-list-limit-reached" = "Has alcanzado el l\U00edmite de %1$d listas de lectura por cuenta";
"about-content-license" = "Licencia del contenido";
"settings-appearance" = "Preferencias de lectura";
"explore-enable-location-title" = "Explora art\U00edculos cercanos a tu ubicaci\U00f3n actual";
"button-done" = "Hecho";
"add-articles-to-reading-list" = "A\U00f1adir %1$d|%1$d art\U00edculo|%1$d art\U00edculos a la lista de lectura";
"action-read" = "Leer";
"table-of-contents-close-accessibility-label" = "Cerrar el sumario";
"about-places-maps-license-details-link-text" = "Por favor vea aqu\U00ed para los detalles de la licencia";
"explore-main-page-description" = "P\U00e1gina principal de los proyectos Wikimedia";
"welcome-exploration-on-this-day-description" = "Viaja en el tiempo para saber qu\U00e9 sucedi\U00f3 un d\U00eda como hoy";
"edit-summary-choice-fixed-typos" = "Error ortogr\U00e1fico corregido";
"explore-featured-article-sub-heading-from-language-wikipedia" = "De la Wikipedia en %1$@";
"welcome-languages-add-or-edit-button" = "A\U00f1adir o editar idiomas preferidos";
"reading-list-create-new-list-reading-list-name" = "Nombre de la lista de lectura";
"settings-language-bar" = "Mostrar los idiomas al buscar";
"field-password-confirm-title" = "Confirmar la contrase\U00f1a";
"share-menu-item" = "Compartir\U2026";
"welcome-exploration-places-title" = "Pesta\U00f1a Lugares";
"main-menu-rate-app" = "Califica la aplicaci\U00f3n";
"empty-no-saved-pages-in-reading-list-title" = "No se guard\U00f3 ninguna p\U00e1gina en esta lista";
"places-search-suggested-searches-header" = "B\U00fasquedas sugeridas";
"account-creation-captcha-title" = "Verificaci\U00f3n de seguridad con CAPTCHA";
"reading-list-login-or-create-account-title" = "Accede para sincronizar art\U00edculos guardados";
"hockeyapp-alert-question" = "\U00bfTe gustar\U00eda enviar un informe a %1$@ para que la Fundaci\U00f3n Wikimedia pueda revisar tu fallo?";
"explore-nearby-heading" = "Lugares cercanos a";
"action-update" = "Actualizar";
"empty-no-saved-pages-in-reading-list-message" = "Guarda p\U00e1ginas en esta lista y aparecer\U00e1n aqu\U00ed";
"nearby-distance-label-miles" = "%1$@ millas";
"empty-no-saved-pages-title" = "Todav\U00eda no hay p\U00e1ginas guardadas";
"field-username-title" = "Nombre de usuario";
"search-recent-clear-delete-all" = "Borrar todas";
"in-the-news-notification-share-action-title" = "Compartir...";
"icon-shortcut-continue-reading-title" = "Continuar leyendo";
"about-title" = "Acerca de";
"reading-lists-count" = "%1$d|%1$d lista|%1$d listas de lectura";
"login-no-account" = "\U00bfNo tienes una cuenta? %1$@";
"welcome-volunteer-send-usage-reports" = "Enviar informes de uso";
"on-this-day-detail-header-date-range" = "de %1$@ - %2$@";
"settings-primary-language-details" = "El primer idioma de esta lista se emplea como el idioma principal de la aplicaci\U00f3n. Al cambiarlo, cambiar\U00e1s tambi\U00e9n el contenido diario (por ejemplo, el \"Art\U00edculo del d\U00eda\") mostrado en Explorar.";
"welcome-exploration-places-description" = "Descubre puntos de referencia cerca de ti o busca en lugares por todo el mundo";
"announcements-dismiss" = "Descartar";
"appearance-settings-theme-options" = "Opciones de temas";
"relogin-failed-retry-login-button-title" = "Prueba a acceder de nuevo";
"reading-list-add-saved-title" = "Se encontraron art\U00edculos guardados";
"action-unsave" = "No guardar";
"in-the-news-notification-save-for-later-action-title" = "Guardar para despu\U00e9s";
"button-skip" = "Omitir";
"more-languages-tooltip-title" = "A\U00f1adir idiomas";
"theme-black-display-name" = "Negro";
"main-menu-account-logout" = "Salir";
"about-testers" = "Probadores";
"field-password-confirm-placeholder" = "confirmar contrase\U00f1a";
"welcome-send-data-learn-more" = "M\U00e1s informaci\U00f3n sobre los datos recopilados";
"places-search-recently-searched-header" = "B\U00fasquedas recientes";
"explore-nearby-placeholder-heading" = "Lugares";
"about-libraries-licenses-title" = "Nos encanta el software de c\U00f3digo abierto %1$@";
"about-repositories-app-source-license-mit" = "Licencia MIT";
"field-token-title" = "C\U00f3digo de verificaci\U00f3n";
"welcome-explore-tell-me-more-done-button" = "Entendido";
"search-field-placeholder-text" = "Buscar en Wikipedia";
"rank-accessibility-label" = "N\U00famero %1$@";
"places-search-this-area" = "Resultados de esta zona";
"places-search-saved-articles" = "Todos los art\U00edculos guardados";
"abuse-filter-warning-irrelevant" = "Enlaces o im\U00e1genes externas irrelevantes";
"empty-no-history-title" = "No hay ning\U00fan historial que mostrar";
"potd-empty-error-description" = "No se pudo obtener la foto del d\U00eda del %1$@";
"forgot-password-username-or-email-title" = "O";
"languages-wikipedia" = "Idiomas de Wikipedia";
"account-creation-title" = "Crear una cuenta nueva";
"main-menu-privacy-policy" = "Normativa de privacidad";
"wikitext-download-failed" = "No se puede obtener la versi\U00f3n m\U00e1s reciente.";
"reading-list-sync-enable-subtitle" = "Ahora puedes guardar tus art\U00edculos guardados y listas de lectura en tu cuenta de Wikipedia y sincronizarlos en varios dispositivos.";
"main-menu-about" = "Acerca de la aplicaci\U00f3n";
"on-this-day-footer" = "M\U00e1s acontecimientos hist\U00f3ricos en este d\U00eda";
"continue-reading-empty-description" = "Explorar m\U00e1s art\U00edculos para leer en Wikipedia";
"article-delete" = "Borrar";
"share-a-fact-share-menu-item" = "Comparte un dato\U2026";
"share-default-format" = "\U00ab%1$@\U00bb de \U00ab%2$@\U00bb: %3$@";
"wikitext-preview-changes" = "Generando previsualizaci\U00f3n de tus cambios\U2026";
"account-creation-saving" = "Guardando\U2026";
"field-new-password-title" = "Contrase\U00f1a nueva";
"reading-lists-default-list-title" = "Guardados";
"table-of-contents-button-label" = "Sumario";
"search-did-you-mean" = "\U00bfQuisiste decir %1$@?";
"zero-interstitial-continue" = "Continuar";
"reading-list-add-saved-button-title" = "S\U00ed, a\U00f1adirlos a mis listas de lectura";
"action-move-to-reading-list" = "Mover a una lista de lectura";
"empty-no-feed-title" = "No hay conexi\U00f3n a Internet";
"settings-clear-cache" = "Borrar datos en antememoria";
"explore-nearby-sub-heading-your-location" = "Tu ubicaci\U00f3n";
"search-result-redirected-from" = "Redirigido desde: %1$@";
"about-product-of" = "Hecha por la %1$@ con la ayuda de voluntarios como t\U00fa";
"icon-shortcut-nearby-title" = "Art\U00edculos cercanos";
"history-clear-all" = "Vaciar";
"saved-title" = "Guardados";
"settings-title" = "Configuraci\U00f3n";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema oscuro";
"field-captcha-title" = "Escribe el texto que ves arriba";
"settings-notifications-system-turn-on" = "Activar las notificaciones";
"button-save-for-later" = "Guardar para despu\U00e9s";
"share-custom-menu-item" = "Compartir...";
"article-languages-filter-placeholder" = "Seleccionar idioma";
"account-creation-logging-in" = "Accediendo\U2026";
"action-move-to" = "Mover a\U2026";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia es un proyecto mundial para crear enciclopedias libres en todas las lenguas del planeta. Virtualmente cualquier persona que cuente con acceso a Internet est\U00e1 invitada a aportarnos informaci\U00f3n neutral y respaldada con referencias.";
"welcome-notifications-tell-me-more-title" = "M\U00e1s acerca de las notificaciones";
"edit-summary-field-placeholder-text" = "Otras formas en las que mejoraste el art\U00edculo";
"icon-shortcut-search-title" = "Buscar en Wikipedia";
"field-email-title" = "Correo electr\U00f3nico";
"places-search-top-articles" = "Todos los art\U00edculos principales";
"main-menu-heading-debug" = "Depurar";
"places-filter-top-articles" = "M\U00e1s le\U00eddos";
"main-menu-title" = "M\U00e1s";
"edit-summary-choice-other" = "Otro";
"main-menu-debug-crash" = "Fallar";
"page-similar-titles" = "P\U00e1ginas similares";
"languages-title" = "Cambiar idioma";
"abuse-filter-warning-blanking" = "Supresi\U00f3n de los art\U00edculos o spam";
"places-search-articles-that-match" = "%1$@ que corresponden con \U00ab%2$@\U00bb";
"theme-dark-display-name" = "Oscuro";
"settings-notifications-trending" = "Eventos actuales en tendencia";
"empty-no-article-message" = "Lo sentimos, no se pudo cargar el art\U00edculo";
"edit-summary-choice-linked-words" = "Enlaces a\U00f1adidos";
"number-thousands" = "%1$@K";
"relative-date-minutes-ago" = "%1$d|0=Reci\U00e9n|Hace %1$d minuto|Hace %1$d minutos";
"reading-list-sync-enable-title" = "\U00bfQuieres activar la sincronizaci\U00f3n de listas de lectura?";
"reading-themes-controls-accessibility-brightness-slider" = "Control de brillo";
"places-search-top-articles-that-match-scope" = "Cercanos";
"settings-storage-and-syncing-server-sync-title" = "Actualizar listas de lectura sincronizadas";
"page-read-in-other-languages" = "Disponible en %1$@ idiomas m\U00e1s";
"settings-storage-and-syncing-title" = "Almacenar y sincronizar art\U00edculos";
"close-button-accessibility-label" = "Cerrar";
"reading-list-new-list-name-placeholder" = "t\U00edtulo de la lista de lectura";
"page-protected-can-not-edit-title" = "Esta p\U00e1gina est\U00e1 protegida";
"saved-pages-image-download-error" = "Error al descargar las im\U00e1genes de esta p\U00e1gina guardada.";
"login-title" = "Inicia sesi\U00f3n en tu cuenta";
"home-themes-action-title" = "Gestionar las preferencias";
"main-menu-account-title-logged-in" = "Sesi\U00f3n iniciada como %1$@";
"explore-featured-article-heading" = "Art\U00edculo destacado";
"explore-random-article-sub-heading-from-wikipedia" = "De Wikipedia";
"wikitext-upload-save-terms-name" = "T\U00e9rminos de uso";
"page-protected-can-not-edit" = "No tienes permisos para editar esta p\U00e1gina";
"theme-sepia-display-name" = "Sepia";
"share-building" = "Construyendo una tarjeta comparte-un-hecho\U2026";
"languages-settings-title" = "Idiomas";
"places-empty-search-title" = "Buscar art\U00edculos de Wikipedia con ubicaciones geogr\U00e1ficas";
"places-search-default-text" = "Buscar lugares";
"places-filter-saved-articles" = "Art\U00edculos guardados";
"search-recent-clear-confirmation-sub-heading" = "Esta acci\U00f3n no se puede deshacer.";
"two-factor-login-with-backup-code" = "Usar uno de tus c\U00f3digos de respaldo";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "En Wikipedia";
"action-add-to-reading-list" = "A\U00f1adir a una lista de lectura";
"welcome-languages-description" = "Encontramos estos idiomas en el dispositivo:";
"home-news-footer" = "M\U00e1s en las noticias";
"places-accessibility-recenter-map-on-user-location" = "Volver a centrar en tu ubicaci\U00f3n";
"login-join-wikipedia" = "\U00danete a Wikipedia.";
"reading-list-sync-disabled-panel-title" = "Sincronizaci\U00f3n desactivada";
"action-sort" = "Ordenar";
"about-wikipedia" = "Wikipedia";
"page-talk-page" = "Ver p\U00e1gina de discusi\U00f3n";
"settings-primary-language" = "Primario";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "En la Wikipedia en %1$@";
"action-add-to" = "A\U00f1adir a\U2026";
"abuse-filter-warning-caps" = "Escribir TODO EN MAY\U00daSCULAS";
"reading-list-unable-to-update" = "Se produjo un error inesperado al actualizar la lista de lectura. Int\U00e9ntalo de nuevo m\U00e1s tarde.";
"main-menu-account-login" = "Acceder";
"empty-no-reading-lists-title" = "Organiza tus art\U00edculos guardados mediante listas de lectura";
"account-creation-missing-fields" = "Debes escribir un nombre de usuario, una contrase\U00f1a y confirmar la contrase\U00f1a para crear una cuenta.";
"reading-list-create-new-list-title" = "Crear una lista nueva";
"reading-list-login-button-title" = "Accede para sincronizar tus art\U00edculos guardados";
"share-email-format" = "\U00ab%1$@\U00bb\n\nde \U00ab%2$@\U00bb\n\n%3$@";
"reading-themes-controls-accessibility-text-size-slider" = "Control de tama\U00f1o de texto";
"explore-randomizer" = "Aleatorio";
"reading-list-exists-with-same-name" = "El nombre de la lista de lectura ya est\U00e1 en uso";
"places-accessibility-clear-saved-searches" = "Borrar b\U00fasquedas guardadas";
"back-button-accessibility-label" = "Volver";
"appearance-settings-reading-themes" = "Temas de lecturas";
"view-in-browser-footer-link" = "Ver art\U00edculo en el navegador";
"wikitext-upload-save-terms-cc-by-sa-and-gfdl" = "Al publicar cambios, aceptas los %1$@ y a liberar tu contribuci\U00f3n bajo los t\U00e9rminos de la licencia %2$@ y %3$@.";
"abuse-filter-disallow-notable" = "Wikipedia es una enciclopedia y solo el contenido neutral y notable pertenece aqu\U00ed.";
"status-saving-for-later" = "Guardando para despu\U00e9s\U2026";
"page-protected-sysop" = "Esta p\U00e1gina est\U00e1 totalmente protegida.";
"welcome-notifications-tell-me-more-creation" = "Las notificaciones las crea y entrega la aplicaci\U00f3n en el dispositivo, no desde nuestros servidores (ni desde terceros).";
"welcome-intro-free-encyclopedia-description" = "Un colectivo de voluntarios escribe Wikipedia, la cual consiste de m\U00e1s de 40 millones de art\U00edculos en casi 300 lenguas.";
"nearby-distance-label-km" = "%1$@ km";
"search-button-accessibility-label" = "Buscar en Wikipedia";
"main-menu-account-logout-are-you-sure" = "\U00bfConfirmas que quieres salir de la sesi\U00f3n?";
"explore-continue-reading-heading" = "Continuar leyendo";
"home-more-like-footer" = "M\U00e1s como %1$@";
"image-gallery-unknown-owner" = "Autor desconocido.";
"zero-charged-verbiage-extended" = "Cargar otros art\U00edculos puede incurrir en cargos por datos. Los art\U00edculos almacenados sin conexi\U00f3n no utilizan datos y son gratis.";
"button-report-a-bug" = "Informar de un error";
"saved-all-articles-title" = "Todos los art\U00edculos";
"new-password-title" = "Establece tu contrase\U00f1a";
"menu-cancel-accessibility-label" = "Cancelar";
"places-filter-no-saved-places" = "No tienes lugares guardados";
"wikitext-preview-link-preview-title" = "Previsualizaci\U00f3n de enlace";
"zero-warn-when-leaving" = "Avisar al salir de Zero";
"reading-list-list-limit-exceeded-title" = "Has sobrepasado el l\U00edmite de %1$d listas de lectura por cuenta.";
"button-publish" = "Publicar";
"settings-notifications-info" = "Mantente en alerta de art\U00edculos en tendencia o m\U00e1s le\U00eddos en Wikipedia con nuestras notificaciones. Todas ellas proporcionadas con respeto por la privacidad y actualizadas al minuto.";
"action-saved-accessibility-notification" = "Art\U00edculo guardado para despu\U00e9s";
"welcome-languages-add-button" = "A\U00f1adir otro idioma";
"navbar-title-mode-edit-wikitext-preview" = "Previsualizaci\U00f3n";
"continue-reading-empty-title" = "No hay art\U00edculos le\U00eddos recientemente";
"top-read-see-more" = "Ver otros de los m\U00e1s le\U00eddos";
"places-no-saved-articles-have-location" = "Ninguno de tus art\U00edculos guardados tienen informaci\U00f3n de ubicaci\U00f3n";
"field-password-title" = "Contrase\U00f1a";
"reading-list-add-hint-title" = "\U00bfQuieres a\U00f1adir \U00ab%1$@\U00bb a una lista de lectura?";
"abuse-filter-warning-subheading" = "Tu edici\U00f3n puede contener uno o m\U00e1s de los siguientes:";
"explore-random-article-sub-heading-from-language-wikipedia" = "De la Wikipedia en %1$@";
"welcome-intro-free-encyclopedia-more" = "M\U00e1s informaci\U00f3n sobre Wikipedia";
"two-factor-login-continue" = "Continuar con el acceso";
"icon-shortcut-random-title" = "Art\U00edculo aleatorio";
"button-ok" = "Aceptar";
"account-creation-captcha-obtaining" = "Obtener un nuevo CAPTCHA...";
"explore-hide-card-prompt" = "Ocultar esta tarjeta";
"about-repositories-app-source-license" = "C\U00f3digo fuente disponible bajo la %1$@.";
"dim-images" = "Atenuaci\U00f3n de im\U00e1genes";
"main-menu-zero-faq" = "Preguntas frecuentes de Wikipedia Zero";
"zero-learn-more-no-thanks" = "Descartar";
"about-libraries" = "Bibliotecas utilizadas";
"two-factor-login-instructions" = "Escribe el c\U00f3digo de verificaci\U00f3n de 2 factores";
"explore-main-page-heading" = "Hoy en Wikipedia";
"explore-another-random" = "Otro art\U00edculo aleatorio";
"reading-list-login-or-create-account-button-title" = "Acceder o crear cuenta";
"feed-news-notification-button-text" = "Activar las notificaciones";
"action-share" = "Compartir";
"nearby-distance-label-meters" = "%1$@ m";
"home-nearby-location-footer" = "M\U00e1s cercanos a %1$@";
"reading-list-generic-error" = "Se produjo un error inesperado al actualizar tus listas de lectura.";
"empty-no-history-message" = "Mantener un registro de lo que has leido aqu\U00ed";
"hockeyapp-alert-send-report" = "Enviar informe";
"explore-because-you-read" = "Porque le\U00edste";
"action-save" = "Guardar";
"cancel" = "Cancelar";
"zero-charged-verbiage" = "Wikipedia Zero est\U00e1 desactivado";
"readers-accessibility-label" = "%1$@ lectores";
"saved-search-default-text" = "Buscar";
"sort-by-recently-added-action" = "A\U00f1adidos recientemente";
"appearance-settings-expand-tables" = "Ampliar tablas";
"about-translators" = "Traductores";
"relative-date-hours-ago" = "%1$d|0=Recientemente|Hace %1$d hora|Hace %1$d horas";
"settings-notifications" = "Notificaciones";
"explore-most-read-sub-heading-on-language-wikipedia" = "En la Wikipedia en %1$@";
"more-languages-tooltip-description" = "Buscar en las casi 300 lenguas de Wikipedia";
"reading-themes-controls-accessibility-black-theme-button" = "Tema negro";
"share-social-format" = "\U00ab%1$@\U00bb v\U00eda Wikipedia: %2$@";
"field-alert-username-unavailable" = "El nombre de usuario no est\U00e1 disponible";
"empty-no-reading-lists-message" = "Toca el \U00ab+\U00bb azul para crear listas de lugares adonde ir, tus temas favoritos y mucho m\U00e1s";
"reading-list-unable-to-remove-entry" = "Se produjo un error inesperado al quitar una entrada de la lista de lectura. Int\U00e9ntalo de nuevo m\U00e1s tarde.";
"empty-no-saved-pages-message" = "Guarda p\U00e1ginas para verlas m\U00e1s tarde, incluso sin conexi\U00f3n";
"on-this-day-detail-header-title" = "%1$d|%1$d acontecimiento hist\U00f3rico|%1$d acontecimientos hist\U00f3ricos";
"reading-list-create-new-list-button-title" = "Crear lista de lectura";
"places-enable-location-action-button-title" = "Activar la ubicaci\U00f3n";
"in-the-news-currently-trending" = "En tendencia";
"abuse-filter-warning-heading" = "Esto parece una edici\U00f3n no constructiva. \U00bfEst\U00e1s seguro de que quieres publicarla?";
"settings-clear-cache-ok" = "Vaciar antememoria";
"article-save-error-not-enough-space" = "No hay espacio suficiente en el dispositivo para guardar este art\U00edculo";
"places-search-did-you-mean" = "\U00bfQuisiste decir %1$@?";
"field-captcha-placeholder" = "Texto CAPTCHA";
"alert-no-internet" = "No hay conexi\U00f3n a internet";
"about-libraries-license" = "Licencia";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"preference-summary-eventlogging-opt-in" = "Permitir que la Fundaci\U00f3n Wikimedia recopile informaci\U00f3n acerca de c\U00f3mo utilizas la aplicaci\U00f3n para mejorarla";
"forgot-password-instructions" = "Rellena uno de los campos abajo para recibir instrucciones de restablecimiento de la contrase\U00f1a v\U00eda email";
"search-recent-clear-confirmation-heading" = "\U00bfBorrar todas las b\U00fasquedas recientes?";
"reading-list-unable-to-create" = "Se produjo un error al crear la lista de lectura. Int\U00e9ntalo de nuevo m\U00e1s tarde.";
"hockeyapp-alert-privacy" = "Privacidad de %1$@";
"saved-reading-lists-title" = "Listas de lectura";
"share-article-name-on-wikipedia" = "\U00ab%1$@\U00bb en @Wikipedia:";
"explore-feed-preferences-hide-card-action-title" = "Ocultar esta tarjeta";
"zero-free-verbiage" = "Acceso gratuito a Wikipedia de tu operador m\U00f3vil (sin cargos por datos)";
"wikitext-upload-save-anonymously-warning" = "Las ediciones se atribuir\U00e1n a la direcci\U00f3n IP del dispositivo. Si %1$@ tendr\U00e1s m\U00e1s privacidad.";
"saved-pages-progress-syncing" = "Descarga de art\U00edculos en curso\U2026";
"article-languages-others" = "Otros idiomas";
"page-protected-autoconfirmed" = "Esta p\U00e1gina est\U00e1 semiprotegida.";
"search-recent-clear-cancel" = "Cancelar";
"account-creation-captcha-cannot-see-image" = "\U00bfNo puedes ver la imagen? %1$@";
"page-issues" = "Problemas de la p\U00e1gina";
"page-protected-other" = "Esta p\U00e1gina ha sido protegida a los siguientes niveles: %1$@";
"article-about-title" = "Acerca de este art\U00edculo";
"main-menu-debug-tweaks" = "Configuraci\U00f3n del desarrollador";
"explore-most-read-sub-heading-on-wikipedia" = "En Wikipedia";
"field-email-placeholder" = "ejemplo@ejemplo.org";
"relogin-failed-stay-logged-out-button-title" = "Mantener mi sesi\U00f3n cerrada";
"places-empty-search-description" = "Explora ciudades, pa\U00edses, continentes, monumentos naturales, eventos hist\U00f3ricos, edificios y m\U00e1s.";
"find-in-page-button-label" = "Buscar en la p\U00e1gina";
"app-store-short-description" = "Descarga la aplicaci\U00f3n de Wikipedia para explorar sitios cercanos a ti, sincronizar art\U00edculos para leerlos sin conexi\U00f3n y personalizar tu experiencia de lectura.";
"license-footer-name" = "CC-BY-SA 3.0";
"article-languages-label" = "Elige un idioma";
"nearby-distance-label-feet" = "%1$@ pies";
"abuse-filter-disallow-unconstructive" = "Un filtro autom\U00e1tico ha identificado esta edici\U00f3n como potencialmente no constructiva o un intento de vandalismo.";
"about-wikimedia-foundation" = "Fundaci\U00f3n Wikimedia";
"explore-potd-sub-heading" = "De Wikimedia Commons";
"welcome-intro-free-encyclopedia-more-about" = "Acerca de Wikipedia";
"feed-news-notification-text" = "Activa las notificaciones para recibir avisos de Wikipedia cuando haya art\U00edculos en tendencia en las noticias.";
"info-box-close-text" = "Cerrar";
"explore-feed-preferences-in-the-news-description" = "Art\U00edculos sobre acontecimientos recientes";
"reading-list-with-provided-name-not-found" = "No se encontr\U00f3 la lista de lectura denominada \U00ab%1$@\U00bb. Cerci\U00f3rate de que tengas el nombre correcto.";
"compass-direction" = "a las %1$@ en punto";
"status-saved-for-later" = "Guardado para despu\U00e9s";
"request-feedback-on-error" = "La aplicaci\U00f3n ha detectado un problema sobre el cual nuestros desarrolladores les gustar\U00eda saber m\U00e1s. Pulsa aqu\U00ed para enviarnos un correo electr\U00f3nico con los detalles del error.";
"places-title" = "Lugares";
"field-email-title-optional" = "Correo electr\U00f3nico (opcional)";
"field-alert-token-invalid" = "C\U00f3digo no v\U00e1lido";
"reference-title" = "Referencia %1$@";
"in-the-news-title" = "Actualidad";
"welcome-intro-free-encyclopedia-title" = "La enciclopedia libre";
"wikitext-upload-captcha-needed" = "Necesita verificaci\U00f3n CAPTCHA.";
"field-alert-captcha-invalid" = "El CAPTCHA no es v\U00e1lido";
"wikitext-preview-changes-none" = "No se realizaron cambios que revisar.";
"pictured" = "retratado";
"welcome-exploration-on-this-day-title" = "Un d\U00eda como hoy";
"zero-interstitial-leave-app" = "Pueden aplicarse cargos por datos. \U00bfContinuar a sitio externo?";
"reading-list-unable-to-add-entry" = "Se produjo un error inesperado al a\U00f1adir una entrada a la lista de lectura. Int\U00e9ntalo de nuevo m\U00e1s tarde.";
"account-creation-passwords-mismatched" = "Las contrase\U00f1as no coinciden.";
"in-the-news-sub-title-from-language-wikipedia" = "De la Wikipedia en %1$@";
"welcome-send-data-helps-title" = "Ayuda a mejorar la aplicaci\U00f3n";
"zero-interstitial-title" = "Salir de Wikipedia Zero";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Ordenar art\U00edculos";
"field-backup-token-title" = "C\U00f3digo de respaldo";
"welcome-send-data-sub-title" = "Ayuda a la Fundaci\U00f3n Wikimedia a mejorar la aplicaci\U00f3n al decirnos c\U00f3mo la usas. Los datos recolectados son an\U00f3nimos.";
"places-unknown-distance" = "distancia desconocida";
"relative-date-days-ago" = "%1$d|0=Hoy|Ayer|Hace %1$d d\U00edas";
"reading-themes-controls-accessibility-light-theme-button" = "Tema ligero";
"hockeyapp-alert-title" = "La aplicaci\U00f3n fall\U00f3 la \U00faltima vez";
"action-saved-accessibility" = "Guardado. Act\U00edvalo para borrarlo.";
"welcome-languages-search-title" = "Busca en cerca de 300 lenguas";
"explore-featured-article-sub-heading-from-wikipedia" = "De Wikipedia";
"main-menu-account-logout-cancel" = "Cancelar";
"in-the-news-sub-title-from-wikipedia" = "De Wikipedia";
"article-languages-yours" = "Tus idiomas";
"license-footer-text" = "El contenido est\U00e1 disponible bajo la licencia %1$@, salvo que se indique lo contrario.";
"field-new-password-confirm-placeholder" = "confirma la contrase\U00f1a nueva";
"explore-most-read-footer" = "Todos los art\U00edculos m\U00e1s le\U00eddos";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema sepia";
"history-clear-delete-all" = "S\U00ed, borrar todos";
"sort-by-title-action" = "T\U00edtulo";
"new-password-instructions" = "Has iniciado sesi\U00f3n con una contrase\U00f1a temporal. Para terminar de iniciar sesi\U00f3n, debes establecer una contrase\U00f1a nueva aqu\U00ed.";
"share-a-fact-made-with" = "Creada con la aplicaci\U00f3n de Wikipedia";
"article-deleted-accessibility-notification" = "%1$d|art\U00edculo eliminado|art\U00edculos eliminados";
"explore-random-article-heading" = "Art\U00edculo aleatorio";
"page-location" = "Ver en mapa";
"places-accessibility-show-as-list" = "Mostrar como lista";
"reading-list-new-list-description-placeholder" = "descripci\U00f3n breve opcional";
"settings-support" = "Apoya a Wikipedia";
"number-billions" = "%1$@B";
"reading-list-sync-enable-button-title" = "Activar sincronizaci\U00f3n";
"reading-list-create-new-list-description" = "Descripci\U00f3n";
"edit-summary-choice-fixed-grammar" = "Gram\U00e1tica corregida";
"settings-clear-cache-are-you-sure-title" = "\U00bfQuieres borrar los datos en la antememoria?";
"article-read-more-title" = "M\U00e1s informaci\U00f3n";
"explore-potd-heading" = "Imagen del d\U00eda";
"home-themes-prompt" = "Ajusta tus preferencias de lectura (incluyendo tama\U00f1o del texto y tema) en la barra de herramientas del art\U00edculo o en tus preferencias de usuario para una experiencia de lectura m\U00e1s c\U00f3moda.";
"search-title" = "Buscar";
"article-unable-to-load-section" = "No se pudo cargar esta secci\U00f3n. Prueba recargar el art\U00edculo para ver si se soluciona el problema.";
"appearance-settings-set-automatic-table-opening" = "Configuraci\U00f3n de tablas";
"about-send-feedback" = "Enviar comentarios sobre la aplicaci\U00f3n";
"about-contributors" = "Colaboradores";
"reading-lists-article-added-confirmation" = "Se a\U00f1adi\U00f3 el art\U00edculo a \U00ab%1$@\U00bb";
"field-alert-password-invalid" = "La contrase\U00f1a no es v\U00e1lida";
"history-clear-confirmation-heading" = "\U00bfConfirmas que quieres borrar todos los elementos recientes?";
"places-accessibility-show-as-map" = "Mostrar como mapa";
"saved-default-reading-list-tag" = "No se puede eliminar esta lista";
"home-title-accessibility-label" = "Wikipedia, desplazarse a la parte superior de Explorar";
"button-saved-remove" = "Quitar de los guardados";
"potd-description-prefix" = "Foto del d\U00eda del %1$@";
"share-open-in-maps" = "Abrir en Mapas";
"no-email-account-alert" = "Configura una cuenta de correo electr\U00f3nico en tu dispositivo e int\U00e9ntalo de nuevo.";
"main-menu-terms-of-use" = "T\U00e9rminos de uso";
"settings-notifications-learn-more" = "Conocer m\U00e1s acerca de las notificaciones";
"explore-feed-preferences-feed-card-visibility-languages-count" = "En %1$d";
"page-edit-history" = "Historial de edici\U00f3n completo";
"open-link-cancel" = "Cancelar";
"reading-lists-conflicting-reading-list-name-updated" = "Se cambi\U00f3 el nombre de la lista \U00ab%1$@\U00bb a \U00ab%2$@\U00bb";
"share-on-twitter-sign-off" = "v\U00eda @Wikipedia";
"forgot-password-button-title" = "Restablecer";
"hockeyapp-alert-always-send" = "Enviar siempre";
"zero-interstitial-cancel" = "Permanecer aqu\U00ed";
"button-saved-for-later" = "Guardado para despu\U00e9s";
"top-read-header-with-language" = "Wikipedia en %1$@";
"move-articles-to-reading-list" = "Trasladar %1$d|%1$d art\U00edculo|%1$d art\U00edculos a la lista de lectura";
"action-cancel" = "Cancelar";
"action-unsaved-accessibility-notification" = "Art\U00edculo sin guardar";
"top-read-header-generic" = "Wikipedia";
"welcome-notifications-tell-me-more-storage" = "Las preferencias de notificaci\U00f3n se almacenan en el dispositivo y no se basan en informaci\U00f3n o actividad personal.";
"error-unknown" = "Ocurri\U00f3 un error desconocido";
"settings-help-and-feedback" = "Ayuda y comentarios";
"account-creation-create-account" = "Crea tu cuenta";
"appearance-settings-adjust-text-sizing" = "Ajustar el tama\U00f1o del texto del art\U00edculo";
"home-button-saved-accessibility-label" = "Wikipedia, volver a Guardados";
"reading-list-unable-to-delete" = "Se produjo un error inesperado al eliminar la lista de lectura. Int\U00e9ntalo de nuevo m\U00e1s tarde.";
"main-menu-heading-legal" = "Privacidad y t\U00e9rminos";
"find-in-page-number-matches" = "%1$@/%2$@";
"places-accessibility-group" = "%1$@ art\U00edculos";
"relative-date-years-ago" = "%1$d|0=Este a\U00f1o|El a\U00f1o pasado|Hace %1$d a\U00f1os";
"reading-list-keep-button-title" = "S\U00ed, mantener art\U00edculos en el dispositivo";
"welcome-explore-continue-button" = "Empezar";
"welcome-explore-new-ways-title" = "Nuevas formas de explorar";
"empty-no-feed-message" = "Puedes ver tus art\U00edculos recomendados cuando tengas Internet";
